<%@ Page Title="Home Page" Language="C#" MasterPageFile="~/Site.Master" AutoEventWireup="true" CodeBehind="Default.aspx.cs" Inherits="WebApplication2._Default" %>

<asp:Content ID="BodyContent" ContentPlaceHolderID="MainContent" runat="server">

    <div class="jumbotron">
        <h1>ARTIPO - Реклама</h1>
        <p class="lead">Нашият стремеж е коректност, която изгражда дългосрочни партньорства с частни фирми и организации, 
които признават ролята ни в подпомагане на своята дейност. 
Наши клиенти са общините Чупрене, Брегово, Белоградчик, Макреш, Ружинци, Кула и др. 
Фирми и организации: ФСС Конструкцион, GIZ GmbH, Видинска Търговско-промишлена палата,
Асоциация на власите в България /АВБ/, Регионална библиотека „Михалаки Георгиев“ - Видин, Симфониета Видин, 
Видинска Света Митрополия, Регионален исторически музей – Видин, Държавен архив Видин, Фондация „Феникс – 21 век”, Национален съвет на хората с увреждания в България, Младежки информационно-консултантски център Видин, Независима синдикална федерация на търговията, кооперациите, туризма и услугите (НСФТКТУ) в България, 
училища, частни фирми, НПО и др. 
При нас рекламния ви бюджет е в добри ръце. Каквато и да са средствата и целта, ние ще действаме с повишено внимание и прецизност, за да се постигне оптимален резултат в най-кратки срокове. </p>
        <p><a href="http://www.artipo.eu" class="btn btn-primary btn-lg">Learn more &raquo;</a></p>
    </div>

    <div class="row">
        <div class="col-md-12">
            <h2>Публичност и визуализация по европейски проекти</h2>
            <p>
               Част от проектите, в които организацията участва като изпълнител...
            <p>
                <a class="btn btn-default" href="http://artipo.eu/mobile/public.php">Learn more &raquo;</a>
            </p>
        </div>
    </div>

</asp:Content>
